Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/samedikki-musihkkajuolludeamit.html.tmx
Source language: sme
Languages: sma

source: Sámedikki musihkkajuolludeamit / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget
sma: Musihkedåarjoe Saemiedigkeste / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Sámedikki musihkkajuolludeamit
sma: Musihkedåarjoe Saemiedigkeste

source: Sámediggeráđđi lea juolludan oktiibuot 2,3 miljon ruvnno musihkkaalmmuhemiide 2014:s.
sma: Saemiedigkie lea 2,3 mill kråvnah dåårjeme musihkebæjhkoehtimmide jaepien 2014.

source: Dán jagi leat juolludan doarjaga sihke ođđaáigásaš ja árbevirolaš sámi musihkkii.
sma: Daan jaepien dåarjoem vadteme dovne daajbaaletje jïh aerpievuekien saemien musihkese.

source: Ulbmil musihkkaalmmuhemiiguin lea ovddidit kvalitehtalaččat buori sámi musihka mii lea olahanmuttus buohkaide.
sma: Musihkebæjhkoehtimmiej ulmie lea hijven saemien musihkem eevtjedh mij lea gaajhkesidie.

source: - Dán jagá ohcamat ja juolludeamit čájehit ahte dáhpáhuvvá ollu gelddolaččaid sámi musihkkasuorggis, ja das leat máŋga šáŋgara, ja máŋga nuorra artistta mat dollet alla dási.
sma: - Daan jaepien ohtsemh jïh bæjhkoehtimmieh vuesiehtieh jïjnje gieltegs heannede saemien musihken sisnjelen, gusnie gellie sjangerh leah meatan, jïh jïjnjh noere artisth mah leah aktene jolle daltesisnie.

source: Mii leat maid ilus dan buori ovdáneamis mii luođis lea, lohká Olsen.
sma: Mijjieh aaj sjuesjiedibie dejnie hijven evtiedimmine joejken sisnjelen, Olsen jeahta.

source: Oktiibuot leat 18 almmuheami ožžon doarjaga dán jagi.
sma: Tjåanghkan 18 bæjhkoehtimmieh dåarjoem åådtjeme daan jaepien.

source: Daid searvvis leat máŋga nuorra artistta.
sma: Daejstie jïjnjh noerh artisth.

source: Dat guoská earret eará Biru Baby Álttás eret, Katarina Barrrukii ja Marja Helene Fjellheim Mortensenii.
sma: Dej gaskem lea Biru Baby Alteste, Katarina Barruk jïh Marja Helene Fjellheim Mortensson.

source: Čieža luohtealmmuheami leat maid ožžon doarjaga, ja guokte main leat oskkolaš dovnnat ja guokte almmuheami main lea mánáide musihkka.
sma: Dåarjoe aaj vadtasovveme tjïjhtje joejkebæjhkoehtimmide, göökte bæjhkoehtimmieh religijööse tovnajgujmie jïh göökte bæjhkoehtimmieh maanamusihkine.

source: - Lea leamaš buorre dássi dán jagá ohcamiin, ja mii leat maid ilus go leat nu máŋggas geat seaguhit luođi árbevirolaš dahje ođđaáigásaš hápmái iežaset musihkas, lohká Sámediggeráđđi Henrik Olsen.
sma: - Akte joekoen hijven daltese orreme daan jaepien ohtseminie, jïh mijjieh aaj geerjene ihke dan jeenjesh mah joejkem meatan vaeltieh aerpievuekien jallh daajbaaletje hammosne sijjen musihkesne, saemiedigkieraerie Henrik Olsen jeahta.

source: Oktiibuot ledje ohcamat badjelaš 5 miljon ruvnno ovddas.
sma: Daan jaepien ohtsijeveahka lij ånnetji vielie goh 5 mill kråvnah.
